Repository: common-repository/christian-science-bible-lesson-subjects
Catalog: languages/christian-science-bible-lesson-subjects-*.po
Languages: es_es

source: God
es_es: Dios

source: Sacrament
es_es: Sacramento

source: Life
es_es: Vida

source: Truth
es_es: Verdad

source: Love
es_es: Amor

source: Spirit
es_es: Espíritu

source: Soul
es_es: Alma

source: Mind
es_es: Mente

source: Christ Jesus
es_es: Cristo Jesús

source: Man
es_es: El hombre

source: Substance
es_es: La sustancia

source: Matter
es_es: La materia

source: Reality
es_es: La realidad

source: Unreality
es_es: La irrealidad

source: Are Sin, Disease, and Death Real?
es_es: ¿Son reales el pecado, la enfermedad y la muerte?

source: Doctrine of Atonement
es_es: Doctrina de la expiación

source: Probation After Death
es_es: Probación después de la muerte

source: Everlasting Punishment
es_es: El castigo eterno

source: Adam and Fallen Man
es_es: Adán y el hombre caído

source: Mortals and Immortals
es_es: Los mortales y los inmortales

source: Soul and Body
es_es: Alma y cuerpo

source: Ancient and Modern Necromancy, <i>alias</i> Mesmerism and Hypnotism, Denounced
es_es: Denuncia de la nigromancia antigua y moderna, alias mesmerismo e hipnotismo

source: God the Only Cause and Creator
es_es: Dios, causa y creador único

source: God the Preserver of Man
es_es: Dios, preservador del hombre

source: Is the Universe, Including Man, Evolved by Atomic Force?
es_es: ¿Evolucionó el universo, incluso el hombre, mediante fuerza atómica?

source: Christian Science
es_es: Ciencia Cristiana

source: <strong>Join us for a special Thanksgiving Service!</strong><br />
es_es: <strong>Únete a nosotros para un servicio especial de Acción de Gracias!</strong><br />

source: Christian Science Churches in the United States will be holding a service on Thanksgiving Day, November&nbsp;
es_es: Las iglesias de la Ciencia Cristiana en los Estados Unidos tendrán un servicio el Día de Acción de Gracias, noviembre&nbsp;

source: n/j/Y
es_es: j/n/Y

source: <li class="stp_cs_bible_lesson_topics_more_info_link"><a href="http://biblelesson.christianscience.com" target="_blank">More info about the Bible Lesson &raquo;</a></li>
es_es: <li class="stp_cs_bible_lesson_topics_more_info_link"><a href="http://es.biblelesson.christianscience.com" target="_blank">Más información sobre la lección bíblica&raquo;</a></li>

source: Donate
es_es: Donar

source: Show upcoming Bible Lesson topics
es_es: Mostrar los próximos temas de la lección bíblica

source: CS Bible Lesson Topics
es_es: CS Temas de la lección bíblica

source: Upcoming Bible Lessons
es_es: Próximas lecciones bíblicas

source: Title:
es_es: Título:

source: Number of upcoming Bible lesson topics to display:
es_es: Número de próximos temas de la lección bíblica que se mostrarán:

source: Display more info link
es_es: Mostrar más información

source: <a href="http://biblelesson.christianscience.com" target="_blank">More info about the Bible Lesson</a></p>
es_es: <a href="http://es.biblelesson.christianscience.com" target="_blank">Más información sobre la lección bíblica</a></p>

source: Special Thanksgiving day message:
es_es: Mensaje especial del Día de Acción de Gracias:

source: Days in advance to display message:<br /> (Default = 30, 0 to disable)
es_es: Días de anticipación para mostrar el mensaje:<br /> (Por defecto = 30, 0 para deshabilitar)
